[
    {
        "author": "v_popu_300hrn",
        "text": "Блін почала їсти морозиво, а воно розтануло і потекло мені на груди, і тепер я вся в морозиві, і незручно купити сабку. Подаруйте сабку, бумласочка.\n[11:52]"
    },
    {
        "author": "v_popu_300hrn",
        "text": "Привіт Микито я сходив на побачення з красунею, з якою спілкувався уже більше 2 років. Сходили в кафешку, все починалося дуже добре, ми поїли, попили каву, усе йшло дуже добре настільки, що я вирішив їй признатися у тому, що хочу стати модером на твоєму твіч каналі. Вона не дослухала до кінця, встала мовчки, зібралася і пішла в невідомому напрямку. Коли я добрався додому, вияснив, що вона видалила нашу переписку і заблокувала мене\n[11:53]"
    },
    {
        "author": "v_popu_300hrn",
        "text": "Прикиньте, іду сьогодні по вулиці а на зустріч лох якийсь. Підхожу ближче а це відображення\n[11:55]"
    },
    {
        "author": "v_popu_300hrn",
        "text": "Вітаю, стрімере. Я менеджер магазину Сільпо. Ви нещодавно намагались розплатитись у нас шмотками із доти і ми вам відмовили. Ви тоді ще ушльопали з магазину, з криками що касир \"син саппорта\". Так ось, на камерах ми помітили що Ви вкрали водку Green Day, засунувши її в свій задній прохід. Можете її не повертати, просто більше не приїзжджайте до нас\n22 березня 2025 р.\n\nБОТ\n — Вчора о 17:52"
    },
    {
        "author": "yuraybb",
        "text": "Доброго дня, Вас турбує адміністрація Twich, ми помітили підозрілу активність з вашого аккаунту, для уникнення блокування негайно покажіть пеніс, щоб ми впевнились що Ви не бот\n\nБОТ\n — Вчора о 18:08"
    },
    {
        "author": "yuraybb",
        "text": "Які питання. Я тебе люблю і поважаю. Як братішкіна як інших 10-ьох російськомовних стрімерів на які я підписаний. А якщо твій модер мене забанить я напишу в тг і ти особисто мене розбаниш. Тут тільки макс повага. Я вдячно лівну з тг анфолоу з тебе і інших україномовних. Чат подумає що це паста і почне спамити але це гірка правда стрімінгу. It is what it is"
    }
]