[
  {
    "author": "MEGATREX4",
    "text": "Шановний Твіч, пан Малюк та Служба Безпеки України! Я ніяк не пов'язаний з цим каналом та нічого не підтримую. Засуджую все сказане і щиро вибачаюсь. Мене затягнули на цю трансляцію силою, і я не мав жодного бажання брати в ній участь. Прошу вибачення за будь-які незручності, які могли виникнути."
  },
  {
    "author": "yuraybb",
    "text": "Іноді коли я дивлюсь стрім, я наводжу курсор на твій курсор, уявляю що ми тримаємось за руки. Так я почуваю себе менш самотнім, сподіваюсь тебе це не лякає"
  },
  {
    "author": "yuraybb",
    "text": "Рівне знаєш? Це я вирівняв. Білу Церкву знаєш? Я побілив. Кривий Ріг знаєш? Це я тупо зігнув. А поляків знаєш? Я полякав. Львів знаєш? Так-так, це я по гороскопу. Житомир знаєш? От і я не знаю"
  },
  {
    "author": "yuraybb",
    "text": "віпи лохи, преміум саби - кури, я фанат ансаб культури"
  },
  {
    "author": "yuraybb",
    "text": "секрет пасти дуже простий: трохи сенсу, трохи тексту. багато не треба, адже багато не мало. раз, два – паста готова!"
  },
  {
    "author": "yuraybb",
    "text": "Зараз ганяв нічним парижем, приїхав додому, з'їв гречаники в томатному соусі і потрахався зі своєю пачкою гречки і ліг відпочивати. А ви досі дивитеся цей стрім"
  },
  {
    "author": "yuraybb",
    "text": "сиджу дивлюся твій стрім і ввімкнув порно щоб мама не подумала що я якусь херню дивлюся CoolStoryBob"
  },
  {
    "author": "yuraybb",
    "text": "@nickname , це богдан, пам'ятаєш, ти заїжджав машиною до мене в майстерню, поміняти масло в двигуні, я тобі ще попросив допомогти донести мені інструменти в гараж, а потім ми взяли масло, почали обливатися голяка і ти увійшов у мене ключем на 9, так ось, це було класно, хочу тепер ключ на 12"
  },
  {
    "author": "yuraybb",
    "text": "Привіт, я хочу почати стрімити на твічі, чи можеш будь ласка сказати всі заборонені слова, щоб мені не дали бан? Kappa BloodTrail"
  },
  {
    "author": "yuraybb",
    "text": "я тебе <message delete>, а потім <message delete> і двічі у <message delete> прямо <message delete>. Ти зрозумів мене, <message delete>?"
  },
  {
    "author": "yuraybb",
    "text": "Привіт, я з модерації твіча, бачимо, що вам менше 18. У зв'язку з новими правилами твіча, на нашій платформі не можна вести пряму трансляцію, якщо вам менше 18. Тож через це ваш канал буде забанено протягом 3 днів, якщо ви не скажете UwU"
  },
  {
    "author": "yuraybb",
    "text": "Стрімер, тобі не подобається моя паста? Але моя паста найсвіжіша. Моєю пастою годують овечок на лузі. Мою пасту читають дітям перед сном. Якщо ти забаниш мою пасту, то тебе засудить кожна людина на землі. Подумай, модер, яку пасту ти хочеш забанити наступною"
  },
  {
    "author": "yuraybb",
    "text": "BloodTrail 9 з 10 дантистів BloodTrail рекомендують цю пасту BloodTrail залишився один BloodTrail який банить за неї BloodTrail За цю теж BloodTrail"
  },
  {
    "author": "yuraybb",
    "text": "Ось знайшов стрім де можна і поговорити і подивитися на красивого KappaPride хлопчика і йти не хочеться, чат адекватний, все подобається BloodTrail"
  },
  {
    "author": "yuraybb",
    "text": "Здрастуйте, а ви знаєте італійський магазин одягу Матьє Бал?"
  },
  {
    "author": "yuraybb",
    "text": "Привіт, не чув про навушники японської фірми Yalu Blue-Hui, що можеш про них сказати?"
  },
  {
    "author": "yuraybb",
    "text": "Іноді  коли я дивлюсь стрім, я наводжу курсор на твій курсор, уявляю що ми тримаємось за руки. Так я почуваю себе менш самотнім, сподіваюсь тебе це не лякає"
  },
  {
    "author": "yuraybb",
    "text": "Я твоя мама, тебе завжди били у дворі і для того, щоб не відчував себе нікчемністю ми з татом створили [кількість глядачів] акаунтів на твічі і дивимося тебе. Не віриш? Зараз ми копіюватимемо це повідомлення з усіх акаунтів"
  },
  {
    "author": "yuraybb",
    "text": "Привіт це я, твій провайдер. Ми з хлопцями подумали і вирішили, що цього тижня ти вже досить сидів за комп'ютером. Сходи на вулицю, подихай свіжим повітрям, познайомся з дівчинкою, що ти весь час сидиш в іграшках, кіберспортсмен чи шо ахах)"
  },
  {
    "author": "yuraybb",
    "text": "Приходжу додому, мій 2-річний син спить у телефоні, включена ваша трансляція. Матом репетує на весь будинок! Вам на вигляд років 54, могли б працювати на заводі, може, були б начальником! А ви сидите та члени малюєте, ще й матюкайтеся, як, вибачте, шевець!"
  },
  {
    "author": "yuraybb",
    "text": "7 разів відміряй, один скопіюй пасту BloodTrail Скільки вовка не годуй він все одно пасту копіює BloodTrail За двома пастами поженешся жодної не скопіюєш BloodTrail Пасті час, таймаут на годину BloodTrail Скопіював пасту - висирай сміливо BloodTrail Копіюй пасту поки не втекла BloodTrail Без праці, не висреш пасту в чаті BloodTrail Одна паста в чаті не воїн BloodTrail"
  },
  {
    "author": "yuraybb",
    "text": "Коли мені було 5 років, мама завжди казала мені, що найважливіше в житті — СПАМИТИ В ЧАТ. Коли я пішов до школи, мене запитали, ким хочу стати, коли виросту. Я написав «СПАМИТИ BloodTrail ». Мені сказали - \"ти не зрозумів завдання\", а я відповів - \"ви не зрозуміли життя\"."
  },
  {
    "author": "yuraybb",
    "text": "Зайшов до тебе на канал вдруге, бо вперше офіг. [кількість глядачів] глядачів, тобі взагалі не соромно накручувати? У чаті одні роботи, пишуть велике повідомлення а вони копіюють"
  },
  {
    "author": "yuraybb",
    "text": "Сиджу зараз, попиваю мультиягідний смузі за 700€, на вулиці стоїть моя Bugatti Veyron Grand Sport за 1.7 млн.$, ах забув, перебуваю я в місті Палермо, Італія у віллі за 30 млн.€, Скоро мій шеф кухар приготує Florentiniс pizza з золотою стружкою за 1400 € і порцію елітних мандаринів з фініками за 300 €, але на сабку не вистачило, подаруйте"
  },
  {
    "author": "yuraybb",
    "text": "Ой, привіт, ти така гарна! А ти давно стрімиш? А скільки тобі років? А коли день народження? А хлопчик є? А модератор? А з фоловерами спілкуєшся? А із сабами? Чатик часто читаєш? А стріми у тебе часто? А аніме дивишся? А серіальчики? А у дс сидиш? А помурчати новому фоловеру можеш? А що за донат можеш зробити? А сігна скільки в тебе коштує?"
  },
  {
    "author": "yuraybb",
    "text": "Ой, привіт, ти такий гарний! А ти давно стримиш? А скільки тобі років? А коли день народження? А хлопчик є? А дівчинка? А модератор? А з фоловерами спілкуєшся? А із сабами? Чатик часто читаєш? А стріми в тебе часто? А твій інстаграм де можна подивитися? А аніме дивишся? А серіальчики? А у дс сидиш? А помурчати новому фоловеру можеш? А що за донат можеш зробити?"
  },
  {
    "author": "yuraybb",
    "text": "Привіт! Хочу подякувати за стріми. Я працюю в зоопарку і у нас є одна мавпа. На вихідних за для розваги ми їй іноді включаємо твої стріми. Дивлячись як ти кривляєшся, мавпа радіє і розуміє, що їй ще пощастило. Успіхів і дякую!"
  },
  {
    "author": "yuraybb",
    "text": "Спамлять пасти мужики catJAM смайли добавляють catJAM про що стрімер говорить catJAM вони не вдупляють catJAM"
  },
  {
    "author": "yuraybb",
    "text": "BloodTrail ɐɯɔɐu ɐɯʎнdǝʚǝdǝu"
  },
  {
    "author": "yuraybb",
    "text": "🐍🐍👁️👄👁️🐍🐍 ти подивився в очі медузі горгоні і був проклятий тепер твоя піська скам'яніє і відвалиться через 10 секунд! щоб скасувати прокляття, перешли це повідомлення вибачте сам попався"
  },
  {
    "author": "yuraybb",
    "text": "Модератор офігів BloodTrail в чаті двіж навів BloodTrail спам і деградація BloodTrail найс тут модерація BloodTrail"
  },
  {
    "author": "yuraybb",
    "text": "Господи, зайшов на трансляцію, а там стрімер красень, робить крутий контент, культурно спілкується, не рейджить і добре грає. Глядачі - джентльмени, які копіюють хороші пасти, щоб робити контент всередині чату. Жаль тільки, що модер - <massage delete>, так би дивився стрім вічно BloodTrail"
  },
  {
    "author": "yuraybb",
    "text": "Чату взагалі похуй. Він бачить довге повідомлення і відразу ж тисне ctrl+c і ctrl+v. Він навіть читати це не буде. Я можу писати тут про квантову фізику, розмірковувати про життя після смерті, обговорювати роботи литовського філософа Ясо Су Бібу, можу просто написати бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла, а чат все одно це скопіює, йому просто ПО-ХУЙ!"
  },
  {
    "author": "yuraybb",
    "text": "Просто уявіть, що у вас є брат близнюк, одного з вас сплутали в пологовому будинку і ви росли в різних сім'ях, не знаючи одне про одного. І тут ви дивитесь один і той самий стрім, у вас збігаються думки і ви пишете однакові повідомлення в чат, а модер видаляє це як пасту"
  },
  {
    "author": "yuraybb",
    "text": "Вітання! KonCha Я голенька TehePelo ой, тобто, новенька, не то хотіла написати PunOko подаруйте сабочку TPFufun"
  },
  {
    "author": "yuraybb",
    "text": "П-п-привіт, я тут новенька KonCha Я аніме дівчинка 17 років, з рожевим волоссям, мама не дає грошей KonCha , так що подаруйте сабочку KonCha"
  },
  {
    "author": "yuraybb",
    "text": "Вітання. Це я, твій єдиний глядач. Я багато років створював ілюзію того, що тебе дивиться багато людей, але це був я. Зараз напишу це повідомлення з усіх облікових записів"
  },
  {
    "author": "yuraybb",
    "text": "Іноді коли я дивлюсь стрім, я наводжу курсор на твій курсор, уявляю що ми тримаємось за руки. Так я почуваю себе менш самотнім, сподіваюсь тебе це не лякає"
  },
  {
    "author": "Анонім",
    "text": "в загальному, я лох"
  },
  {
    "author": "yuraybb",
    "text": "Диви copyThis pastaThat пасту їбашу"
  },
  {
    "author": "yuraybb",
    "text": "ɐʞɔɐv qɓʎƍ ɓɐεɐн ǝнǝw инdǝʚǝdǝu ǝvɐ ‘ʚɐжɐн wɐɯ иɯ оm ‘oıɐнε ǝн"
  },
  {
    "author": "yuraybb",
    "text": "Археологи розкопали стару печеру та знайшли в ній якесь послання людей із 30 тис. років до нашої ери. Там було написано СХС. Переклад не відомий. Але є припущення, що це, Саня Хуй Соси BloodTrail"
  }
]
